/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50535
Source Host           : localhost:3306
Source Database       : goldbitna_l200

Target Server Type    : MYSQL
Target Server Version : 50535
File Encoding         : 65001

Date: 2026-02-24 11:06:21
*/

SET FOREIGN_KEY_CHECKS=0;
-- ----------------------------
-- Table structure for `_robot`
-- ----------------------------
DROP TABLE IF EXISTS `_robot`;
CREATE TABLE `_robot` (
  `objId` int(10) NOT NULL DEFAULT '0',
  `name` varchar(20) NOT NULL DEFAULT '',
  `스폰_여부` enum('true','false') NOT NULL DEFAULT 'true',
  `행동` enum('사냥 & PvP','사냥','PvP','공성','공성 & PvP','허수아비 공격','낚시','마을 대기') NOT NULL DEFAULT '사냥 & PvP',
  `무기인챈트` tinyint(3) NOT NULL DEFAULT '0',
  `level` tinyint(3) NOT NULL DEFAULT '0',
  `exp` double DEFAULT '0',
  `ac` tinyint(3) NOT NULL DEFAULT '0',
  `mr` tinyint(3) NOT NULL DEFAULT '0',
  `sp` tinyint(3) NOT NULL DEFAULT '0',
  `str` tinyint(3) NOT NULL DEFAULT '0',
  `dex` tinyint(3) NOT NULL DEFAULT '0',
  `con` tinyint(3) NOT NULL DEFAULT '0',
  `wis` tinyint(3) NOT NULL DEFAULT '0',
  `inter` tinyint(3) NOT NULL DEFAULT '0',
  `cha` tinyint(3) NOT NULL DEFAULT '0',
  `class` enum('군주','기사','요정','마법사') NOT NULL DEFAULT '기사',
  `sex` enum('남자','여자') NOT NULL DEFAULT '남자',
  `clan_name` varchar(255) NOT NULL DEFAULT '',
  `clanID` mediumint(10) NOT NULL DEFAULT '0',
  `title` varchar(20) NOT NULL DEFAULT '',
  `lawful` int(10) NOT NULL DEFAULT '65536',
  `무기 이름` varchar(255) NOT NULL DEFAULT '',
  `마법 인형` varchar(255) NOT NULL DEFAULT '',
  `mythic_poly` enum('random','true','false') NOT NULL DEFAULT 'random',
  PRIMARY KEY (`objId`,`name`,`행동`) USING BTREE
) ENGINE=MyISAM DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of _robot
-- ----------------------------
INSERT INTO `_robot` VALUES ('1900000', '악마영웅', 'true', '공성', '15', '49', '39300621', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '79105', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900001', '절대본좌', 'true', '공성', '15', '28', '663650', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', 'Z', '5', '[지존\\fZ아우라]', '66950', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900002', '맘몬', 'true', '공성', '15', '41', '2847597', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', '플러스', '4', '[최강\\f3플러스]', '78830', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900003', '제왕술사', 'true', '공성', '15', '50', '57330858', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '81675', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900004', '절대자객', 'true', '공성', '15', '49', '22615808', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '84326', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900005', '칠흑기사', 'true', '공성', '15', '22', '245643', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', 'Z', '5', '[지존\\fZ아우라]', '75119', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900006', '백호수호자', 'true', '공성', '15', '28', '654628', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '70039', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900007', '신화파괴자', 'true', '공성', '15', '40', '2611653', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', '플러스', '4', '[최강\\f3플러스]', '77638', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900008', '불패암살자', 'true', '공성', '15', '19', '149480', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '69883', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900009', '청룡일격', 'true', '공성', '15', '15', '57261', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '75184', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900010', '어둠의광인', 'true', '공성', '15', '18', '122128', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '71173', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900011', '흑룡투사', 'true', '공성', '15', '49', '39050984', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '93298', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900012', '켄라우헬', 'true', '공성', '15', '17', '103100', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '71182', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900013', '불멸보좌관', 'true', '공성', '15', '48', '12575104', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '74315', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900014', '질주지배자', 'true', '공성', '15', '52', '156692644', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '76607', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900015', '검신자객', 'true', '공성', '15', '50', '57675207', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '75783', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900016', '신화마스터', 'true', '공성', '15', '40', '2752819', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '74322', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900017', '칠흑요정', 'true', '공성', '15', '46', '4908917', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '56960', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900018', '칠흑전사', 'true', '공성', '15', '54', '220422180', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '84746', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900019', '무적대장', 'true', '공성', '15', '50', '66472719', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '77053', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900020', '백호대장', 'true', '공성', '15', '49', '29614036', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '78081', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900021', '폭풍그림자', 'true', '공성', '15', '50', '78734891', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '76056', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900022', '극강심판자', 'true', '공성', '15', '49', '54395239', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '83022', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900023', '극강보좌관', 'true', '공성', '15', '51', '118714022', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '35967', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900024', '활신사냥꾼', 'true', '공성', '15', '20', '163066', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '71685', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900025', '블레스', 'true', '공성', '15', '39', '2320354', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '74243', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900026', '법신정예', 'true', '공성', '15', '17', '88535', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '67992', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900027', '청룡기사', 'true', '공성', '15', '13', '38206', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '73407', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900028', '불패일격', 'true', '공성', '15', '38', '2215730', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '69216', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900029', '태양검사', 'true', '공성', '15', '32', '1168528', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '71120', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900030', '불멸술사', 'true', '공성', '15', '39', '2385111', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '68730', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900031', '태양전사', 'true', '공성', '15', '31', '1009107', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '70441', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900032', '순백광인', 'true', '공성', '15', '26', '463098', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '72443', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900033', '악마파괴자', 'true', '공성', '15', '18', '110729', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '68927', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900034', '혈기요정', 'true', '공성', '15', '44', '3940174', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', 'Z', '5', '[지존\\fZ아우라]', '71923', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900035', '제왕자객', 'true', '공성', '15', '55', '264552932', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '46350', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900036', '흑룡정예', 'true', '공성', '15', '37', '1924577', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', 'Z', '5', '[지존\\fZ아우라]', '73291', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900037', '칠흑심판자', 'true', '공성', '15', '21', '227591', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '72570', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900038', '세마', 'true', '공성', '15', '21', '206321', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '81370', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900039', '불패투사', 'true', '공성', '15', '16', '81954', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '71463', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900040', '달빛전사', 'true', '공성', '15', '38', '2241305', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '71984', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900041', '제왕보좌관', 'true', '공성', '15', '48', '14286506', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '74097', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900042', '질주요정', 'true', '공성', '15', '48', '11231536', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '74388', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900043', '제왕저격', 'true', '공성', '15', '49', '19980419', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '74990', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900044', '검신보좌관', 'true', '공성', '15', '49', '52964721', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '36915', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900045', '칠흑저격', 'true', '공성', '15', '48', '14688088', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '76104', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900046', '질풍요정', 'true', '공성', '15', '49', '38911858', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '75284', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900047', '안타라스', 'true', '공성', '15', '51', '99511453', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '81630', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900048', '파티', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '86063', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900049', '달빛검사', 'true', '공성', '15', '50', '60643245', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '79346', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900050', '황금술사', 'true', '공성', '15', '46', '5430552', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '75024', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900051', '베르', 'true', '공성', '15', '48', '12227938', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '93992', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900052', '광풍본좌', 'true', '공성', '15', '49', '29975839', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '76549', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900053', '절대투사', 'true', '공성', '15', '50', '76506191', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '73694', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900054', '주작그림자', 'true', '공성', '15', '49', '55640545', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '74418', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900055', '칠흑일격', 'true', '공성', '15', '26', '470845', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '76560', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900056', '순백영웅', 'true', '공성', '15', '28', '687943', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '70436', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900057', '불패자객', 'true', '공성', '15', '27', '588198', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '70421', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900058', '광풍킬러', 'true', '공성', '15', '50', '69500322', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '78823', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900059', '힐러', 'true', '공성', '15', '26', '479905', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '71748', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900060', '어둠의보좌관', 'true', '공성', '15', '20', '173870', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '76115', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900061', '흑룡유령', 'true', '공성', '15', '39', '2372378', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '77449', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900062', '백호지배자', 'true', '공성', '15', '37', '1956971', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '72647', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900063', '극강일격', 'true', '공성', '15', '27', '582705', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '80546', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900064', '흑룡대장', 'true', '공성', '15', '23', '327270', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '78353', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900065', '혈기일격', 'true', '공성', '15', '48', '10376763', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '76068', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900066', '광속정예', 'true', '공성', '15', '38', '2118840', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '74421', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900067', '청룡마스터', 'true', '공성', '15', '16', '65819', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', 'Z', '5', '[지존\\fZ아우라]', '72651', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900068', '혈기마스터', 'true', '공성', '15', '28', '669584', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '71065', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900069', '악마전사', 'true', '공성', '15', '35', '1620872', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '75415', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900070', '폭풍술사', 'true', '공성', '15', '38', '2294417', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '69658', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900071', '카스파', 'true', '공성', '15', '47', '8442693', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '80672', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900072', '활신지배자', 'true', '공성', '15', '16', '83047', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '73930', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900073', '다크엘프', 'true', '공성', '15', '54', '200827995', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '57918', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900074', '카오', 'true', '공성', '15', '48', '16925519', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '48550', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900075', '천사전사', 'true', '공성', '15', '49', '28527723', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '74884', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900076', '칠흑킬러', 'true', '공성', '15', '32', '1182453', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '75819', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900077', '천사보좌관', 'true', '공성', '15', '49', '45124281', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '75576', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900078', '광풍보좌관', 'true', '공성', '15', '49', '27648068', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '78618', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900079', '칠흑파괴자', 'true', '공성', '15', '51', '102648261', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '73603', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900080', '극강영웅', 'true', '공성', '15', '48', '13455250', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '48999', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900081', '순백일격', 'true', '공성', '15', '49', '25716012', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '77347', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900082', '절대파괴자', 'true', '공성', '15', '51', '107197462', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '75775', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900083', '혈기광인', 'true', '공성', '15', '48', '16257972', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '74768', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900084', '황혼사냥꾼', 'true', '공성', '15', '60', '436314596', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '76576', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900085', '순백수호자', 'true', '공성', '15', '49', '31652704', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '84921', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900086', '광속심판자', 'true', '공성', '15', '25', '409213', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '71472', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900087', '무적심판자', 'true', '공성', '15', '34', '1374222', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '73083', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900088', '빛의검사', 'true', '공성', '15', '18', '126683', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '86082', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900089', '군주', 'true', '공성', '15', '36', '1708802', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '83042', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900090', '폭풍지배자', 'true', '공성', '15', '41', '2862779', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '71265', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900091', '사신지배자', 'true', '공성', '15', '49', '33410803', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '47950', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900092', '데스나이트', 'true', '공성', '15', '48', '13484006', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '74747', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900093', '흑룡용사', 'true', '공성', '15', '44', '3912966', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '74196', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900094', '제왕암살자', 'true', '공성', '15', '27', '570083', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '72957', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900095', '제왕그림자', 'true', '공성', '15', '43', '3599754', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '73860', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900096', '광풍지배자', 'true', '공성', '15', '55', '268326426', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '83099', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900097', '강철저격', 'true', '공성', '15', '48', '10027399', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '64425', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900098', '황금투사', 'true', '공성', '15', '19', '139018', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', 'Z', '5', '[지존\\fZ아우라]', '74868', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900099', '법신그림자', 'true', '공성', '15', '40', '2797097', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '72399', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900100', '천사요정', 'true', '공성', '15', '34', '1348077', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '72620', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900101', '질풍마스터', 'true', '공성', '15', '31', '1029525', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '71638', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900102', '청룡술사', 'true', '공성', '15', '46', '6042489', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '73097', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900103', '워터', 'true', '공성', '15', '37', '1897528', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '76212', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900104', '신화정예', 'true', '공성', '15', '54', '201936564', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '59501', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900105', '악마용사', 'true', '공성', '15', '44', '3879448', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '72857', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900106', '극강유령', 'true', '공성', '15', '48', '14963763', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '58105', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900107', '칠흑마스터', 'true', '공성', '15', '45', '4633764', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '77887', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900108', '백호요정', 'true', '공성', '15', '43', '3484331', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '74636', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900109', '전설지배자', 'true', '공성', '15', '48', '13437779', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '76640', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900110', '데포로쥬', 'true', '공성', '15', '50', '68920725', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '74139', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900111', '황혼광인', 'true', '공성', '15', '33', '1317739', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '74367', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900112', '축질', 'true', '공성', '15', '48', '13610738', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '71565', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900113', '황혼전사', 'true', '공성', '15', '50', '83483128', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '81023', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900114', '전설킬러', 'true', '공성', '15', '42', '3184813', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '62589', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900115', '악마일격', 'true', '공성', '15', '36', '1871494', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', '플러스', '4', '[최강\\f3플러스]', '82369', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900116', '광풍전사', 'true', '공성', '15', '38', '2266792', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '81045', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900117', '황혼심판자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '78729', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900118', '질주킬러', 'true', '공성', '15', '50', '57996074', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '81240', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900119', '절대영웅', 'true', '공성', '15', '49', '35796743', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '89157', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900120', '소울', 'true', '공성', '15', '36', '1860405', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '72146', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900121', '황금암살자', 'true', '공성', '15', '48', '13256457', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '77899', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900122', '질주보좌관', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '82291', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900123', '백호파괴자', 'true', '공성', '15', '48', '15470683', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', '플러스', '4', '[최강\\f3플러스]', '58129', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900124', '불패마스터', 'true', '공성', '15', '51', '112843705', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '72625', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900125', '통제', 'true', '공성', '15', '49', '52252740', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '82095', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900126', '넙적부리', 'true', '공성', '15', '47', '6626144', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '85378', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900127', '신화투사', 'true', '공성', '15', '45', '4109155', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '74175', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900128', '현무자객', 'true', '공성', '15', '33', '1225580', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '74271', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900129', '태양마스터', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '50898', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900130', '황혼영웅', 'true', '공성', '15', '53', '165764436', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '83012', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900131', '뉴트럴', 'true', '공성', '15', '49', '45548492', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', '플러스', '4', '[최강\\f3플러스]', '85940', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900132', '공성전', 'true', '공성', '15', '47', '6458304', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '88081', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900133', '강철수호자', 'true', '공성', '15', '50', '66832973', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '79069', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900134', '광풍광인', 'true', '공성', '15', '49', '42807107', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '38837', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900135', '황혼용사', 'true', '공성', '15', '48', '17088450', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '77060', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900136', '황금대장', 'true', '공성', '15', '50', '70268015', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '80903', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900137', '불패파괴자', 'true', '공성', '15', '48', '10704609', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '84628', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900138', '어둠의그림자', 'true', '공성', '15', '47', '7390067', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '87615', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900139', '어레인', 'true', '공성', '15', '38', '2270871', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', '플러스', '4', '[최강\\f3플러스]', '89696', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900140', '파볼', 'true', '공성', '15', '32', '1063759', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '70672', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900141', '검신용사', 'true', '공성', '15', '49', '19763877', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '94950', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900142', '바포메트', 'true', '공성', '15', '52', '133133909', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '83269', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900143', '백호일격', 'true', '공성', '15', '48', '11865345', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '73946', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900144', '흑룡사냥꾼', 'true', '공성', '15', '38', '2088233', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '74864', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900145', '지존', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '81231', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900146', '흑룡본좌', 'true', '공성', '15', '62', '489807246', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '94827', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900147', '제왕심판자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '58187', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900148', '흑룡술사', 'true', '공성', '15', '47', '9613112', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '80833', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900149', '새벽기사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '86156', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900150', '법사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '41492', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900151', '순백자객', 'true', '공성', '15', '48', '15595583', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '74300', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900152', '불멸정예', 'true', '공성', '15', '39', '2346538', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '71239', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900153', '주작영웅', 'true', '공성', '15', '33', '1201499', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '73545', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900154', '반왕', 'true', '공성', '15', '52', '134808973', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '82501', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900155', '광풍마스터', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '84908', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900156', '태양심판자', 'true', '공성', '15', '47', '7741992', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '94061', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900157', '절대심판자', 'true', '공성', '15', '35', '1546751', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', '플러스', '4', '[최강\\f3플러스]', '75874', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900158', '광렙', 'true', '공성', '15', '47', '7318348', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '74531', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900159', '활피단', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '63359', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900160', '폭풍영웅', 'true', '공성', '15', '50', '63622755', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '78152', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900161', '불멸전사', 'true', '공성', '15', '34', '1342986', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '73731', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900162', '법신본좌', 'true', '공성', '15', '48', '12268026', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '75957', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900163', '광속보좌관', 'true', '공성', '15', '56', '277916500', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '88779', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900164', '법신요정', 'true', '공성', '15', '40', '2636808', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '80595', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900165', '무적용사', 'true', '공성', '15', '50', '62123992', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', '플러스', '4', '[최강\\f3플러스]', '78836', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900166', '빛의저격', 'true', '공성', '15', '58', '348932266', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '74855', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900167', '폭풍자객', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '80026', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900168', '빛의심판자', 'true', '공성', '15', '49', '22179693', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '60441', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900169', '청룡본좌', 'true', '공성', '15', '35', '1672281', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '72890', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900170', '달빛투사', 'true', '공성', '15', '50', '75329403', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '73838', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900171', '할파스', 'true', '공성', '15', '53', '185076656', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '92802', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900172', '황혼보좌관', 'true', '공성', '15', '55', '266431921', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '83094', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900173', '어둠의킬러', 'true', '공성', '15', '39', '2460926', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', '플러스', '4', '[최강\\f3플러스]', '69714', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900174', '리스', 'true', '공성', '15', '51', '116975271', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '88085', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900175', '폭풍심판자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '93392', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900176', '무적저격', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '41195', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900177', '아툰', 'true', '공성', '15', '51', '114881598', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '74459', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900178', '질풍유령', 'true', '공성', '15', '49', '29127038', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '79004', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900179', '불멸검사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '63580', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900180', '순백투사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '56138', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900181', '폭풍검사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '87392', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900182', '흑룡저격', 'true', '공성', '15', '28', '690626', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '69899', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900183', '검신영웅', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '93728', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900184', '현무보좌관', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '98303', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900185', '광풍요정', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '77248', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900186', '피틱', 'true', '공성', '15', '52', '156839483', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '75686', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900187', '투혼전사', 'true', '공성', '15', '79', '1116408980', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '80761', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900188', '순백대장', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '98303', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900189', '황금보좌관', 'true', '공성', '15', '56', '289381277', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '73847', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900190', '태양파괴자', 'true', '공성', '15', '58', '371656423', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '81236', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900191', '순백유령', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '86011', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900192', '무적사냥꾼', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '77473', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900193', '질주유령', 'true', '공성', '15', '57', '323661266', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '75328', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900194', '혈기파괴자', 'true', '공성', '15', '48', '13942805', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '75030', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900195', '활신광인', 'true', '공성', '15', '47', '9093129', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '81956', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900196', '극강대장', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '65004', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900197', '광풍사냥꾼', 'true', '공성', '15', '59', '393296977', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', '플러스', '4', '[최강\\f3플러스]', '81958', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900198', '황금심판자', 'true', '공성', '15', '47', '8308011', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '83769', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900199', '신화심판자', 'true', '공성', '15', '53', '178867807', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '75795', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900200', '악마그림자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '80994', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900201', '사신파괴자', 'true', '공성', '15', '46', '6289658', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '76919', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900202', '투혼대장', 'true', '공성', '15', '56', '306319111', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '76315', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900203', '전설보좌관', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '86028', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900204', '혈기영웅', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '88280', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900205', '청룡대장', 'true', '공성', '15', '49', '51719862', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', '플러스', '4', '[최강\\f3플러스]', '73305', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900206', '새벽전사', 'true', '공성', '15', '50', '64578373', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '73229', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900207', '흑룡수호자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '96111', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900208', '강철일격', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '87118', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900209', '검신본좌', 'true', '공성', '15', '52', '142141637', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '79546', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900210', '악마심판자', 'true', '공성', '15', '56', '273782842', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '75864', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900211', '극강광인', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '79447', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900212', '질풍광인', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '84653', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900213', '노가다', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '92727', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900214', '법신검사', 'true', '공성', '15', '50', '58011087', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '75895', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900215', '파푸리온', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '60488', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900216', '질주용사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '92882', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900217', '순백저격', 'true', '공성', '15', '56', '300088927', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '78811', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900218', '제왕킬러', 'true', '공성', '15', '52', '160740323', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '71462', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900219', '극강정예', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '89127', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900220', '청룡그림자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '82014', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900221', '가드리아', 'true', '공성', '15', '49', '37004507', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', '플러스', '4', '[최강\\f3플러스]', '74756', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900222', '제왕유령', 'true', '공성', '15', '50', '55977890', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '83206', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900223', '새벽암살자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '96345', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900224', '민업', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '83452', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900225', '질풍투사', 'true', '공성', '15', '54', '215149577', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '73655', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900226', '청룡수호자', 'true', '공성', '15', '50', '67005775', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '73860', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900227', '황금검사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '88929', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900228', '순백정예', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '55722', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900229', '악마술사', 'true', '공성', '15', '53', '173640512', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', '플러스', '4', '[최강\\f3플러스]', '78922', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900230', '법신대장', 'true', '공성', '15', '48', '16264759', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '80798', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900231', '구루이', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '85562', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900232', '칠흑그림자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '82038', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900233', '장로', 'true', '공성', '15', '49', '41429061', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '73844', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900234', '전설사냥꾼', 'true', '공성', '15', '45', '4425187', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '69876', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900235', '천사그림자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '87308', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900236', '강철유령', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '87869', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900237', '데이안', 'true', '공성', '15', '50', '73059548', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '77432', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900238', '주작광인', 'true', '공성', '15', '54', '215274090', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '75908', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900239', '황금마스터', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '97483', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900240', '발라카스', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '69026', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900241', '극강저격', 'true', '공성', '15', '78', '1082449580', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '76080', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900242', '순백킬러', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '74628', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900243', '혈기사냥꾼', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '96678', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900244', '주작마스터', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '89044', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900245', '만엠', 'true', '공성', '15', '56', '276596420', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', '플러스', '4', '[최강\\f3플러스]', '72174', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900246', '투혼본좌', 'true', '공성', '15', '55', '251714804', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '73690', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900247', '광속대장', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '98303', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900248', '하딘', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '67847', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900249', '흑룡검사', 'true', '공성', '15', '49', '30342994', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '75064', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900250', '광풍기사', 'true', '공성', '15', '67', '697280907', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '75600', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900251', '와퍼', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '94837', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900252', '무적기사', 'true', '공성', '15', '66', '634418239', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '85649', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900253', '황혼그림자', 'true', '공성', '15', '53', '178839861', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', '플러스', '4', '[최강\\f3플러스]', '82963', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900254', '흑룡킬러', 'true', '공성', '15', '62', '494309872', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '87577', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900255', '아데나', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '88131', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900256', '질풍일격', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '94902', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900257', '제왕일격', 'true', '공성', '15', '79', '1125809080', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '76863', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900258', '빛의용사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '88940', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900259', '강철용사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '98091', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900260', '포세이돈', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '81980', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900261', '법신술사', 'true', '공성', '15', '49', '50143562', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', '플러스', '4', '[최강\\f3플러스]', '82840', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900262', '빛의그림자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '80082', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900263', '백호저격', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '86209', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900264', '순백검사', 'true', '공성', '15', '51', '113645755', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '71593', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900265', '악마본좌', 'true', '공성', '15', '41', '2971120', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '73423', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900266', '절대암살자', 'true', '공성', '15', '60', '425950720', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '86329', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900267', '검신사냥꾼', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '90664', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900268', '사냥', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '80958', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900269', '천사사냥꾼', 'true', '공성', '15', '52', '133396774', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', '플러스', '4', '[최강\\f3플러스]', '93471', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900270', '백호보좌관', 'true', '공성', '15', '51', '95085808', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '80725', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900271', '검신광인', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '91311', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900272', '주작대장', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '98303', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900273', '광속영웅', 'true', '공성', '15', '54', '226245698', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '70684', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900274', '백호검사', 'true', '공성', '15', '51', '121600775', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '76940', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900275', '주작파괴자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '86044', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900276', '현무영웅', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '58687', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900277', '법신광인', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f2플러스]', '81472', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900278', '전설대장', 'true', '공성', '15', '50', '60524479', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '76846', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900279', '전설마스터', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '89356', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900280', '광속기사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '64194', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900281', '백호기사', 'true', '공성', '15', '60', '437645046', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '75482', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900282', '엠틱', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '77355', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900283', '혈기본좌', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '95735', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900284', '폭풍사냥꾼', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '81360', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900285', '광풍영웅', 'true', '공성', '15', '50', '79790942', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', '플러스', '4', '[최강\\f3플러스]', '55709', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900286', '질주일격', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '68382', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900287', '태양사냥꾼', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '84421', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900288', '광속일격', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '74098', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900289', '새벽지배자', 'true', '공성', '15', '51', '125272504', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '74813', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900290', '태양정예', 'true', '공성', '15', '78', '1096219965', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '77379', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900291', '전설파괴자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '88613', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900292', '조우', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '79904', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900293', '절대전사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '80551', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900294', '악마보좌관', 'true', '공성', '15', '48', '19122633', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '78276', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900295', '순간포착', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '83666', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900296', '텔포', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '77656', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900297', '친추', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '59927', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900298', '광풍자객', 'true', '공성', '15', '50', '66147697', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '74013', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900299', '불패수호자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '57975', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900300', '칠흑영웅', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '74601', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900001', '불멸요정', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '98303', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900273', '황금전사', 'true', '공성', '15', '50', '79994172', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '81947', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900277', '백호술사', 'true', '공성', '15', '59', '413668327', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', '플러스', '4', '[최강\\f3플러스]', '85077', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900292', '전설광인', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '66331', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900301', '불패술사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '90197', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900302', '젤고머', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '74629', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900303', '랭커', 'true', '공성', '15', '43', '3509356', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', '플러스', '4', '[최강\\f3플러스]', '77621', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900304', '어둠의대장', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '44926', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900305', '주작전사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', '플러스', '4', '[최강\\f3플러스]', '87655', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900306', '폭풍요정', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '91353', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900307', '현무요정', 'true', '공성', '15', '49', '26561625', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '76899', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900308', '사신투사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '72856', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900309', '그레이터', 'true', '공성', '15', '51', '93257793', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '87692', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900310', '질풍자객', 'true', '공성', '15', '49', '21208633', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '73423', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900311', '베레스', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '94682', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900312', '황금광인', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '74904', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900313', '흑룡지배자', 'true', '공성', '15', '67', '696230564', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '79378', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900314', '흑룡전사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '81045', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900315', '만피', 'true', '공성', '15', '52', '134764077', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', 'Z', '5', '[지존\\fZ아우라]', '75742', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900316', '투혼유령', 'true', '공성', '15', '72', '851377287', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '77560', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900317', '투혼수호자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', '플러스', '4', '[최강\\f3플러스]', '56039', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900318', '새벽정예', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '93936', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900319', '투혼지배자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', '플러스', '4', '[최강\\f3플러스]', '52322', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900320', '라우풀', 'true', '공성', '15', '49', '30071188', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '86285', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900600', '광풍검사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '82265', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900599', '전설암살자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '89336', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900598', '용기', 'true', '공성', '15', '58', '377024599', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '87615', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900597', '검신그림자', 'true', '공성', '15', '76', '1018484303', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '93629', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900596', '칠흑술사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '89183', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900595', '검신투사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', '플러스', '4', '[최강\\f3플러스]', '93602', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900594', '절대유령', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '93569', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900593', '혈기기사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', '플러스', '4', '[최강\\f3플러스]', '62539', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900592', '극강본좌', 'true', '공성', '15', '48', '18574036', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '75008', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900591', '순백기사', 'true', '공성', '15', '50', '79818431', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', 'Z', '5', '[지존\\fZ아우라]', '75644', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900590', '순백그림자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', 'Z', '5', '[지존\\fZ아우라]', '91131', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900589', '윈드', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '88079', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900588', '강철보좌관', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '90206', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900587', '붉은기사단', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '88890', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900586', '신화용사', 'true', '공성', '15', '75', '961989191', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '80622', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900585', '검신지배자', 'true', '공성', '15', '62', '512893652', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '89640', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900584', '주작일격', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '54071', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900583', '칠흑광인', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', '플러스', '4', '[최강\\f3플러스]', '83140', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900582', '불패그림자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '63067', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900581', '질리언', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', '플러스', '4', '[최강\\f3플러스]', '82180', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900580', '오림', 'true', '공성', '15', '50', '76922705', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '75836', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900579', '제왕대장', 'true', '공성', '15', '63', '539319702', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', 'Z', '5', '[지존\\fZ아우라]', '73495', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900578', '새벽영웅', 'true', '공성', '15', '59', '395600181', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', 'Z', '5', '[지존\\fZ아우라]', '75359', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900577', '광풍암살자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '83274', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900576', '혈기대장', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '89378', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900575', '악마정예', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '93741', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900574', '검신심판자', 'true', '공성', '15', '53', '197735084', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '79104', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900573', '흑룡자객', 'true', '공성', '15', '55', '271254435', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '55823', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900572', '질풍파괴자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '63658', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900571', '칼질', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', '플러스', '4', '[최강\\f3플러스]', '53861', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900570', '사신마스터', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '88914', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900569', '어둠의요정', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', '플러스', '4', '[최강\\f3플러스]', '89754', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900568', '폭풍마스터', 'true', '공성', '15', '51', '101194728', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '78059', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900567', '청룡암살자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', 'Z', '5', '[지존\\fZ아우라]', '83052', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900566', '흑룡암살자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', 'Z', '5', '[지존\\fZ아우라]', '57388', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900565', '천사수호자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '90060', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900564', '이실로테', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '90882', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900563', '신화그림자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '83499', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900562', '폭풍검', 'true', '공성', '15', '50', '62907589', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '79794', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900561', '투견', 'true', '공성', '15', '53', '192645952', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '77663', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900560', '빛의파괴자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '92980', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900559', '현무일격', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', '플러스', '4', '[최강\\f3플러스]', '90623', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900558', '질주투사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '82498', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900557', '극강킬러', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', '플러스', '4', '[최강\\f3플러스]', '85244', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900556', '절대보좌관', 'true', '공성', '15', '54', '234941725', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '75146', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900555', '사신일격', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', 'Z', '5', '[지존\\fZ아우라]', '79133', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900554', '커츠', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', 'Z', '5', '[지존\\fZ아우라]', '89628', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900553', '현무유령', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '86342', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900552', '무브', 'true', '공성', '15', '64', '588625365', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', 'Z', '5', '[지존\\fZ아우라]', '79933', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900551', '검신검사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '48051', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900550', '불멸대장', 'true', '공성', '15', '60', '425564791', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '74871', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900549', '달빛킬러', 'true', '공성', '15', '49', '24619912', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '78172', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900548', '악마지배자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '87616', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900547', '광속그림자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', '플러스', '4', '[최강\\f3플러스]', '82942', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900546', '백호그림자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '87688', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900545', '강철대장', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', '플러스', '4', '[최강\\f3플러스]', '70606', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900544', '매너', 'true', '공성', '15', '59', '407711263', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '80888', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900543', '혈기암살자', 'true', '공성', '15', '68', '719327679', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', 'Z', '5', '[지존\\fZ아우라]', '79148', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900542', '천사영웅', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', 'Z', '5', '[지존\\fZ아우라]', '86593', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900541', '달빛보좌관', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '87025', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900540', '헤이스트', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '87870', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900539', '혈기유령', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '53666', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900538', '신화유령', 'true', '공성', '15', '50', '69589228', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '75376', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900537', '황혼킬러', 'true', '공성', '15', '54', '210813199', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '71940', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900536', '청룡요정', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '98303', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900535', '주작지배자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', '플러스', '4', '[최강\\f3플러스]', '53766', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900534', '불패대장', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '59931', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900533', '투혼심판자', 'true', '공성', '15', '49', '30787790', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', '플러스', '4', '[최강\\f3플러스]', '60902', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900532', '새벽본좌', 'true', '공성', '15', '50', '57623332', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '78703', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900531', '태양보좌관', 'true', '공성', '15', '52', '162445862', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', 'Z', '5', '[지존\\fZ아우라]', '74784', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900530', '질풍술사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', 'Z', '5', '[지존\\fZ아우라]', '59563', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900529', '불패검사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '85193', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900528', '제왕검사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '85694', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900527', '청룡용사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '86347', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900526', '검신유령', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', '플러스', '4', '[최강\\f3플러스]', '91949', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900525', '제왕마스터', 'true', '공성', '15', '50', '60463425', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '89340', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900524', '빛의지배자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '51716', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900523', '노피', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', '플러스', '4', '[최강\\f3플러스]', '45946', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900522', '칠흑수호자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '56353', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900521', '태양투사', 'true', '공성', '15', '80', '1151648918', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '85128', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900520', '강철정예', 'true', '공성', '15', '55', '267791956', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '78048', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900519', '달빛유령', 'true', '공성', '15', '68', '707796277', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', 'Z', '5', '[지존\\fZ아우라]', '78122', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900518', '강철마스터', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', 'Z', '5', '[지존\\fZ아우라]', '51674', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900517', '질주전사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '84046', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900516', '폭풍기사', 'true', '공성', '15', '50', '57886854', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', 'Z', '5', '[지존\\fZ아우라]', '77121', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900515', '법신파괴자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '86870', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900514', '콜라이트', 'true', '공성', '15', '55', '245692984', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '79312', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900513', '질주암살자', 'true', '공성', '15', '80', '1167293319', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '75036', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900512', '광풍술사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '91134', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900511', '칠흑정예', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', '플러스', '4', '[최강\\f3플러스]', '88820', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900510', '성주', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '49124', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900509', '청룡파괴자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', '플러스', '4', '[최강\\f3플러스]', '89632', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900508', '황혼본좌', 'true', '공성', '15', '54', '212673149', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '78720', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900507', '이뮨', 'true', '공성', '15', '50', '68085605', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', 'Z', '5', '[지존\\fZ아우라]', '82297', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900506', '주작검사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', 'Z', '5', '[지존\\fZ아우라]', '96668', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900505', '질풍사냥꾼', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '69154', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900504', '트리', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '89345', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900503', '불멸자객', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '91752', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900502', '제왕영웅', 'true', '공성', '15', '49', '30266068', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '78572', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900501', '백호본좌', 'true', '공성', '15', '54', '227531551', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '81767', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900500', '새벽일격', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '62619', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900499', '신화암살자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', '플러스', '4', '[최강\\f3플러스]', '86800', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900498', '빛의요정', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '91962', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900497', '검신전사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', '플러스', '4', '[최강\\f3플러스]', '88657', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900496', '법신전사', 'true', '공성', '15', '69', '750763381', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '73652', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900495', '법신자객', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', 'Z', '5', '[지존\\fZ아우라]', '93778', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900494', '폭풍수호자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', 'Z', '5', '[지존\\fZ아우라]', '71090', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900493', '불멸그림자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '63997', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900492', '제왕사냥꾼', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '68936', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900491', '불패지배자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '60576', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900490', '극강검사', 'true', '공성', '15', '52', '155120756', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '77112', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900489', '불멸수호자', 'true', '공성', '15', '50', '58074295', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '74128', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900488', '제왕정예', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '86518', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900487', '흑룡요정', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', '플러스', '4', '[최강\\f3플러스]', '75079', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900486', '광풍그림자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '88312', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900485', '제왕지배자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', '플러스', '4', '[최강\\f3플러스]', '84193', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900484', '황혼지배자', 'true', '공성', '15', '54', '218045451', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '75224', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900483', '절대광인', 'true', '공성', '15', '49', '37530650', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', 'Z', '5', '[지존\\fZ아우라]', '75269', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900482', '새벽광인', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', 'Z', '5', '[지존\\fZ아우라]', '43163', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900481', '법신용사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '96527', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900480', '청룡전사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '89799', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900479', '강철심판자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '81562', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900478', '투혼영웅', 'true', '공성', '15', '75', '964841588', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '76214', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900477', '악마저격', 'true', '공성', '15', '64', '575113035', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '80171', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900476', '절대그림자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '68020', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900475', '활신검사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', '플러스', '4', '[최강\\f3플러스]', '85269', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900474', '법신마스터', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '92661', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900473', '광속술사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', '플러스', '4', '[최강\\f3플러스]', '84787', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900472', '광풍투사', 'true', '공성', '15', '78', '1071026388', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '76533', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900471', '광풍수호자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', 'Z', '5', '[지존\\fZ아우라]', '95108', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900470', '황혼정예', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', 'Z', '5', '[지존\\fZ아우라]', '89898', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900469', '질풍지배자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '91023', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900468', '절대킬러', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '83086', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900467', '순백지배자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '95907', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900466', '악마킬러', 'true', '공성', '15', '66', '637609801', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '74934', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900465', '천사정예', 'true', '공성', '15', '49', '45872209', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '78002', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900464', '청룡저격', 'true', '공성', '15', '50', '60895827', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '76482', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900463', '혈맹', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', '플러스', '4', '[최강\\f3플러스]', '53360', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900462', '주작킬러', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '89803', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900461', '황금수호자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', '플러스', '4', '[최강\\f3플러스]', '98169', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900460', '달빛본좌', 'true', '공성', '15', '50', '59069133', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '78108', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900459', '강철자객', 'true', '공성', '15', '74', '938266086', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', 'Z', '5', '[지존\\fZ아우라]', '82279', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900458', '질풍수호자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', 'Z', '5', '[지존\\fZ아우라]', '88463', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900457', '현무킬러', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '64272', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900456', '사신요정', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '98303', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900455', '무적술사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '87694', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900454', '귀환', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '76142', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900453', '주작기사', 'true', '공성', '15', '51', '118091355', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '84042', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900452', '질풍검사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '98303', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900451', '신화술사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', '플러스', '4', '[최강\\f3플러스]', '58447', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900450', '발터자르', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '44354', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900449', '극강용사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', '플러스', '4', '[최강\\f3플러스]', '66814', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900448', '메르키오르', 'true', '공성', '15', '51', '112019122', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '77627', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900447', '달빛일격', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', 'Z', '5', '[지존\\fZ아우라]', '82544', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900446', '전설심판자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '82396', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900445', '힘업', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '66434', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900444', '빛의광인', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '84624', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900443', '빛의영웅', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '93921', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900442', '제왕파괴자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', '플러스', '4', '[최강\\f3플러스]', '85914', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900441', '어둠의심판자', 'true', '공성', '15', '77', '1034989773', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '61520', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900440', '절대마스터', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '61132', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900439', '백호유령', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', '플러스', '4', '[최강\\f3플러스]', '98303', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900438', '빛', 'true', '공성', '15', '55', '263582333', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '78468', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900437', '귓말', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', '플러스', '4', '[최강\\f3플러스]', '93494', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900436', '어둠의자객', 'true', '공성', '15', '51', '106507711', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '75229', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900435', '전사', 'true', '공성', '15', '52', '137137372', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', 'Z', '5', '[지존\\fZ아우라]', '76928', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900434', '천사본좌', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', 'Z', '5', '[지존\\fZ아우라]', '48665', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900433', '혈기정예', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '52412', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900432', '제왕본좌', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '91105', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900431', '중립', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '88630', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900430', '사신술사', 'true', '공성', '15', '50', '57860224', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '75720', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900429', '절대용사', 'true', '공성', '15', '78', '1086458099', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '77837', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900428', '신화킬러', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '49365', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900427', '혈기투사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', '플러스', '4', '[최강\\f3플러스]', '83493', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900426', '빛의마스터', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '71291', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900425', '강철검사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', '플러스', '4', '[최강\\f3플러스]', '89274', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900424', '태양대장', 'true', '공성', '15', '71', '816608783', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '75235', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900423', '백호영웅', 'true', '공성', '15', '56', '273055156', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', 'Z', '5', '[지존\\fZ아우라]', '74986', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900422', '새벽투사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', 'Z', '5', '[지존\\fZ아우라]', '49421', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900421', '사신기사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '45086', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900420', '신화수호자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '82261', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900419', '활신그림자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '84705', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900418', '새벽심판자', 'true', '공성', '15', '60', '429217056', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '84901', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900417', '불멸저격', 'true', '공성', '15', '76', '1001389230', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '81791', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900416', '불패광인', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '82158', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900415', '활신요정', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', '플러스', '4', '[최강\\f3플러스]', '86052', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900414', '앱솔', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '85039', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900413', '천사심판자', 'true', '공성', '15', '67', '680849061', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '76672', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900412', '사신수호자', 'true', '공성', '15', '54', '200854997', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '80516', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900411', '폭풍투사', 'true', '공성', '15', '56', '284625954', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', 'Z', '5', '[지존\\fZ아우라]', '82946', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900410', '불멸기사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', 'Z', '5', '[지존\\fZ아우라]', '84466', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900409', '활신대장', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '73596', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900408', '새벽파괴자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '93437', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900407', '태양본좌', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '95668', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900406', '달빛지배자', 'true', '공성', '15', '76', '1010945159', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '84170', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900405', '황혼암살자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '88489', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900404', '혈기심판자', 'true', '공성', '15', '51', '116103584', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', '플러스', '4', '[최강\\f3플러스]', '83087', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900403', '사신대장', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', '플러스', '4', '[최강\\f3플러스]', '91239', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900402', '크리스터', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '91470', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900401', '빛의킬러', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', '플러스', '4', '[최강\\f3플러스]', '83323', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900400', '어둠의투사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '93089', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900399', '백호사냥꾼', 'true', '공성', '15', '52', '144460937', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', 'Z', '5', '[지존\\fZ아우라]', '84353', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900398', '강철요정', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', 'Z', '5', '[지존\\fZ아우라]', '85808', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900397', '달빛기사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '65787', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900396', '청룡투사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '84638', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900395', '현무저격', 'true', '공성', '15', '74', '937853186', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '79481', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900394', '사신자객', 'true', '공성', '15', '62', '508004963', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '78065', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900393', '불멸본좌', 'true', '공성', '15', '79', '1118208034', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '57216', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900392', '투혼정예', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '52073', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900391', '청룡보좌관', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', '플러스', '4', '[최강\\f3플러스]', '58275', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900390', '극강술사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '91760', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900389', '득템', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', '플러스', '4', '[최강\\f3플러스]', '87310', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900388', '얼음여왕', 'true', '공성', '15', '61', '462556605', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '79825', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900387', '전설요정', 'true', '공성', '15', '64', '590021908', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '여자', 'Z', '5', '[지존\\fZ아우라]', '81026', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900386', '천사용사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', 'Z', '5', '[지존\\fZ아우라]', '84229', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900385', '광속자객', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '68768', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900384', '악마자객', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '84626', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900383', '주작술사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '83932', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900382', '스턴', 'true', '공성', '15', '64', '563113944', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '79055', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900381', '무적일격', 'true', '공성', '15', '61', '466540820', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '78907', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900380', '신화광인', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '94223', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900379', '주작본좌', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', '플러스', '4', '[최강\\f3플러스]', '57961', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900378', '법신영웅', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '86505', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900377', '황혼기사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', '플러스', '4', '[최강\\f3플러스]', '84345', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900376', '혈기저격', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '79267', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900375', '황금자객', 'true', '공성', '15', '53', '179633012', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', 'Z', '5', '[지존\\fZ아우라]', '75527', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900374', '달빛수호자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', 'Z', '5', '[지존\\fZ아우라]', '51668', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900373', '검신요정', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '82447', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900372', '폭풍일격', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '85286', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900371', '어둠의일격', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '87126', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900370', '주작정예', 'true', '공성', '15', '75', '974611187', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '78945', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900369', '아기천사', 'true', '공성', '15', '50', '58469591', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '78504', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900368', '칠흑대장', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '63946', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900367', '무적영웅', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', '플러스', '4', '[최강\\f3플러스]', '96947', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900366', '극강전사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '91032', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900365', '악마유령', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', '플러스', '4', '[최강\\f3플러스]', '90361', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900364', '강철투사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '88601', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900363', '혈기보좌관', 'true', '공성', '15', '62', '517363370', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', 'Z', '5', '[지존\\fZ아우라]', '79430', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900362', '태양킬러', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '66339', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900361', '법신유령', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '44400', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900360', '흑룡보좌관', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '89607', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900359', '무적', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '50315', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900358', '보탐', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', '플러스', '4', '[최강\\f3플러스]', '88059', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900357', '불멸광인', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '82136', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900356', '외창', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '65665', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900355', '전설영웅', 'true', '공성', '15', '56', '275391399', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', '플러스', '4', '[최강\\f3플러스]', '82528', '일본도', '', 'false');
INSERT INTO `_robot` VALUES ('1900354', '극강암살자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '89452', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900353', '천사기사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', '플러스', '4', '[최강\\f3플러스]', '58559', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900352', '척살', 'true', '공성', '15', '52', '130485087', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '79739', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900351', '빛의암살자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', 'Z', '5', '[지존\\fZ아우라]', '47408', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900336', '광속광인', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '88498', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900335', '불패저격', 'true', '공성', '15', '68', '732292316', '50', '50', '20', '35', '35', '10', '10', '35', '10', '군주', '남자', 'Z', '5', '[지존\\fZ아우라]', '76411', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900334', '검신수호자', 'true', '공성', '15', '78', '1084535675', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '81403', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900333', '불멸킬러', 'true', '공성', '15', '61', '473542204', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '94506', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900332', '피방', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '52797', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900331', '천사파괴자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', '플러스', '4', '[최강\\f3플러스]', '67976', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900330', '현무그림자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '94097', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900329', '전설일격', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', '플러스', '4', '[최강\\f3플러스]', '89155', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900328', '신화요정', 'true', '공성', '15', '61', '453607189', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '76781', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900327', '불패킬러', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', 'Z', '5', '[지존\\fZ아우라]', '80776', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900326', '어둠의용사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', 'Z', '5', '[지존\\fZ아우라]', '88286', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900325', '강철암살자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '62390', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900321', '극강수호자', 'true', '공성', '15', '52', '128839898', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '75899', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900322', '투혼용사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '92187', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900323', '지원', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '64676', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900324', '현무심판자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '87501', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900350', '활신일격', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', 'Z', '5', '[지존\\fZ아우라]', '83360', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900349', '칠흑자객', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '58521', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900348', '무적본좌', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', 'Z', '5', '[지존\\fZ아우라]', '96811', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900347', '트리플', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', 'Z', '5', '[지존\\fZ아우라]', '90204', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900346', '전설전사', 'true', '공성', '15', '68', '705841384', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', '플러스', '4', '[최강\\f3플러스]', '80681', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900345', '린드비오르', 'true', '공성', '15', '77', '1058586243', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '여자', '플러스', '4', '[최강\\f3플러스]', '75550', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900344', '무적정예', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', '플러스', '4', '[최강\\f3플러스]', '52397', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900343', '사신용사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', '플러스', '4', '[최강\\f3플러스]', '60893', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900342', '질풍보좌관', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '여자', '플러스', '4', '[최강\\f3플러스]', '91831', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900341', '전설자객', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '요정', '남자', '플러스', '4', '[최강\\f3플러스]', '91249', '크로스 보우', '', 'false');
INSERT INTO `_robot` VALUES ('1900340', '디스', 'true', '공성', '15', '73', '914969535', '50', '50', '20', '35', '35', '10', '10', '35', '10', '기사', '남자', 'Z', '5', '[지존\\fZ아우라]', '79404', '대검', '', 'false');
INSERT INTO `_robot` VALUES ('1900339', '어둠의파괴자', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', 'Z', '5', '[지존\\fZ아우라]', '56498', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900338', '새벽술사', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '여자', 'Z', '5', '[지존\\fZ아우라]', '60649', '마나의 지팡이', '', 'false');
INSERT INTO `_robot` VALUES ('1900337', '달빛대장', 'true', '공성', '15', '80', '1173828795', '50', '50', '20', '35', '35', '10', '10', '35', '10', '마법사', '남자', 'Z', '5', '[지존\\fZ아우라]', '53996', '마나의 지팡이', '', 'false');

-- ----------------------------
-- Table structure for `_robot_book`
-- ----------------------------
DROP TABLE IF EXISTS `_robot_book`;
CREATE TABLE `_robot_book` (
  `location` varchar(100) NOT NULL DEFAULT '',
  `locX` int(10) unsigned NOT NULL DEFAULT '0',
  `locY` int(10) unsigned NOT NULL DEFAULT '0',
  `locMAP` int(10) unsigned NOT NULL DEFAULT '0',
  `입장레벨` int(10) NOT NULL DEFAULT '0',
  `enable` enum('true','false') DEFAULT 'true',
  PRIMARY KEY (`location`) USING BTREE,
  KEY `location` (`location`) USING BTREE
) ENGINE=MyISAM DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of _robot_book
-- ----------------------------
INSERT INTO `_robot_book` VALUES ('기란감옥 1층', '32733', '32761', '53', '1', 'true');
INSERT INTO `_robot_book` VALUES ('글루디오 던전 1층', '32793', '32770', '7', '1', 'true');
INSERT INTO `_robot_book` VALUES ('말하는섬 던전 1층', '32716', '32833', '1', '1', 'true');
INSERT INTO `_robot_book` VALUES ('사막던전 1층', '32765', '32778', '25', '1', 'true');
INSERT INTO `_robot_book` VALUES ('글루디오 던전 2층', '32770', '32764', '8', '5', 'true');
INSERT INTO `_robot_book` VALUES ('기란감옥 2층', '32743', '32728', '54', '10', 'true');
INSERT INTO `_robot_book` VALUES ('말하는섬 던전 2층 #1', '32732', '32801', '2', '10', 'true');
INSERT INTO `_robot_book` VALUES ('글루디오 던전 3층', '32779', '32770', '9', '10', 'true');
INSERT INTO `_robot_book` VALUES ('용던 1층', '32799', '32742', '30', '10', 'true');
INSERT INTO `_robot_book` VALUES ('사막던전 2층', '32727', '32745', '26', '10', 'true');
INSERT INTO `_robot_book` VALUES ('개미굴 1층-A', '32773', '32769', '43', '10', 'true');
INSERT INTO `_robot_book` VALUES ('개미굴 1층-B', '32779', '32747', '44', '10', 'true');
INSERT INTO `_robot_book` VALUES ('개미굴 2층', '32697', '32849', '51', '12', 'true');
INSERT INTO `_robot_book` VALUES ('기란감옥 3층', '32736', '32872', '55', '15', 'true');
INSERT INTO `_robot_book` VALUES ('글루디오 던전 4층', '32786', '32757', '10', '15', 'true');
INSERT INTO `_robot_book` VALUES ('용던 2층', '32739', '32791', '31', '15', 'true');
INSERT INTO `_robot_book` VALUES ('상아탑 4층', '32872', '32770', '78', '15', 'true');
INSERT INTO `_robot_book` VALUES ('사막던전 3층', '32793', '32806', '27', '15', 'true');
INSERT INTO `_robot_book` VALUES ('개미굴 1층-F', '32737', '32803', '48', '15', 'true');
INSERT INTO `_robot_book` VALUES ('기란감옥 4층', '32752', '32751', '56', '20', 'true');
INSERT INTO `_robot_book` VALUES ('글루디오 던전 5층', '32726', '32799', '11', '20', 'true');
INSERT INTO `_robot_book` VALUES ('용던 3층', '32703', '32832', '32', '20', 'true');
INSERT INTO `_robot_book` VALUES ('상아탑 5층', '32796', '32830', '79', '20', 'true');
INSERT INTO `_robot_book` VALUES ('사막던전 4층', '32782', '32753', '28', '20', 'true');
INSERT INTO `_robot_book` VALUES ('글루디오 던전 6층', '32733', '32767', '12', '25', 'true');
INSERT INTO `_robot_book` VALUES ('용던 4층', '32697', '32822', '33', '25', 'true');
INSERT INTO `_robot_book` VALUES ('수중던전 1층', '32714', '32805', '60', '25', 'true');
INSERT INTO `_robot_book` VALUES ('상아탑 6층', '32770', '32846', '80', '25', 'true');
INSERT INTO `_robot_book` VALUES ('요정 숲 던전 1층', '32771', '32775', '19', '25', 'true');
INSERT INTO `_robot_book` VALUES ('글루디오 던전 7층', '32747', '32792', '13', '30', 'true');
INSERT INTO `_robot_book` VALUES ('수중던전 2층', '32721', '32832', '61', '30', 'true');
INSERT INTO `_robot_book` VALUES ('수중던전 4층', '32647', '32739', '63', '30', 'true');
INSERT INTO `_robot_book` VALUES ('상아탑 7층', '32768', '32850', '81', '30', 'true');
INSERT INTO `_robot_book` VALUES ('요정 숲 던전 2층', '32769', '32775', '20', '30', 'true');
INSERT INTO `_robot_book` VALUES ('수상한감옥 1층', '32755', '32741', '653', '30', 'true');
INSERT INTO `_robot_book` VALUES ('용던 5층', '32729', '32828', '35', '35', 'true');
INSERT INTO `_robot_book` VALUES ('얼음던전 1층', '32738', '32841', '72', '35', 'true');
INSERT INTO `_robot_book` VALUES ('상아탑 8층', '32691', '32830', '82', '35', 'true');
INSERT INTO `_robot_book` VALUES ('요정 숲 던전 3층', '32756', '32776', '21', '35', 'true');
INSERT INTO `_robot_book` VALUES ('수상한감옥 2층', '32771', '32789', '654', '35', 'true');
INSERT INTO `_robot_book` VALUES ('용던 6층', '32719', '32811', '36', '40', 'true');
INSERT INTO `_robot_book` VALUES ('오만의 탑 2층', '32796', '32800', '102', '40', 'true');
INSERT INTO `_robot_book` VALUES ('오만의 탑 3층', '32796', '32800', '103', '42', 'true');
INSERT INTO `_robot_book` VALUES ('얼음던전 2층', '32780', '32835', '73', '45', 'true');
INSERT INTO `_robot_book` VALUES ('오만의 탑 4층', '32670', '32862', '104', '45', 'true');
INSERT INTO `_robot_book` VALUES ('수상한감옥 3층', '32736', '32730', '655', '45', 'true');
INSERT INTO `_robot_book` VALUES ('용의 계곡 삼거리', '33335', '32454', '4', '10', 'true');
INSERT INTO `_robot_book` VALUES ('얼음던전 3층', '32797', '32899', '74', '45', 'true');
INSERT INTO `_robot_book` VALUES ('오만의 탑 5층', '32670', '32863', '105', '45', 'true');
INSERT INTO `_robot_book` VALUES ('화룡의 둥지 초입', '33676', '32423', '4', '20', 'true');
INSERT INTO `_robot_book` VALUES ('단풍마을', '32764', '32825', '612', '90', 'true');
INSERT INTO `_robot_book` VALUES ('말하는섬 던전 2층 #2', '32749', '32848', '2', '10', 'true');
INSERT INTO `_robot_book` VALUES ('오만의 탑 7층', '32670', '32862', '107', '45', 'true');
INSERT INTO `_robot_book` VALUES ('오만의 탑 8층', '32669', '32862', '108', '45', 'true');
INSERT INTO `_robot_book` VALUES ('테베라스 사막', '32801', '32892', '780', '58', 'true');
INSERT INTO `_robot_book` VALUES ('오만의 탑 9층', '32669', '32863', '109', '50', 'true');
INSERT INTO `_robot_book` VALUES ('오만의 탑 10층', '32797', '32800', '110', '50', 'true');
INSERT INTO `_robot_book` VALUES ('망자의 무덤', '32774', '32767', '812', '62', 'true');
INSERT INTO `_robot_book` VALUES ('오만의 탑 11층', '32669', '32861', '111', '50', 'true');
INSERT INTO `_robot_book` VALUES ('오만의 탑 12층', '32796', '32798', '112', '50', 'true');
INSERT INTO `_robot_book` VALUES ('그림자 신전 1층', '32716', '32833', '522', '67', 'true');
INSERT INTO `_robot_book` VALUES ('화룡의 둥지 정상', '33724', '32258', '4', '30', 'true');
INSERT INTO `_robot_book` VALUES ('오만의 탑 21층', '32669', '32861', '121', '60', 'true');
INSERT INTO `_robot_book` VALUES ('오만의 탑 22층', '32796', '32798', '122', '60', 'true');
INSERT INTO `_robot_book` VALUES ('욕망의 동굴', '32718', '32869', '600', '60', 'true');
INSERT INTO `_robot_book` VALUES ('오만의 탑 31층', '32669', '32861', '131', '55', 'true');
INSERT INTO `_robot_book` VALUES ('그림자 신전 2층', '32700', '32820', '523', '55', 'true');
INSERT INTO `_robot_book` VALUES ('라스타바드 1층', '32741', '32812', '451', '50', 'true');
INSERT INTO `_robot_book` VALUES ('오만의 탑 41층', '32669', '32860', '141', '55', 'true');
INSERT INTO `_robot_book` VALUES ('오만의 탑 51층', '32669', '32861', '151', '55', 'true');
INSERT INTO `_robot_book` VALUES ('오만의 탑 61층', '32669', '32861', '161', '55', 'true');
INSERT INTO `_robot_book` VALUES ('라스타바드 2층', '32730', '32805', '452', '50', 'true');
INSERT INTO `_robot_book` VALUES ('오만의 탑 71층', '32669', '32861', '171', '60', 'true');
INSERT INTO `_robot_book` VALUES ('오만의 탑 81층', '32669', '32861', '181', '70', 'true');
INSERT INTO `_robot_book` VALUES ('잊혀진 섬 입구', '32821', '32850', '70', '55', 'true');
INSERT INTO `_robot_book` VALUES ('오만의 탑 91층', '32669', '32861', '191', '75', 'true');
INSERT INTO `_robot_book` VALUES ('라스타바드 3층', '32725', '32800', '453', '55', 'true');
INSERT INTO `_robot_book` VALUES ('오만의 탑 정상', '32692', '32903', '200', '90', 'true');

-- ----------------------------
-- Table structure for `_robot_clan_list`
-- ----------------------------
DROP TABLE IF EXISTS `_robot_clan_list`;
CREATE TABLE `_robot_clan_list` (
  `uid` int(10) unsigned NOT NULL DEFAULT '0',
  `name` varchar(20) NOT NULL DEFAULT '',
  `lord` varchar(20) NOT NULL DEFAULT '',
  `icon` text NOT NULL,
  `list` text NOT NULL,
  PRIMARY KEY (`uid`) USING BTREE,
  KEY `uid` (`uid`) USING BTREE,
  KEY `name` (`name`) USING BTREE
) ENGINE=MyISAM DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of _robot_clan_list
-- ----------------------------
INSERT INTO `_robot_clan_list` VALUES ('1', '신규', '초보군주', '0000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000008c7d0000ac7e0000000000006c7fcc7f00000000ec5f000000000000f73300008c7dac7e00006c7f00006c7f00000000ec5f0000ec3b0000f7330000ff3200004c7e000000006c7f0000cc7f00000000ec3b0000f7330000ff3200001f3200004c7e000000006c7f0000ec6f00000000f73300007f3300007f3200009f410000ac7e00000000cc7f0000ec5fec3bf73300000000ff3200001f3200009f5100002c7f00000000ec6f0000ec3b00000000000000007f3200009f4100009f5d00006c7f00000000ec5f0000f73300000000000000001f3200009f5100009f710000ec6f00000000f73300000000ff33ff327f32000000009f519f5d9f71000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000', ' ');
INSERT INTO `_robot_clan_list` VALUES ('4', '플러스', '지은탁', '0000000000000000000010207f4e7f4e7f4e7f4e7f4e000000000000000000000000000000000000000010007f4ede7fde7fde7f7f4e00000000000000000000000000000000000000000d005f4ade7f847cde7f7f4e000000000000000000000000000010205f4a5f4a5f4a5f4abd7f847cbd7f5f4a5f4a5f4a5f4a000000000000000010001f42bd7fbd7fbd7fbd7f847cbd7fbd7fbd7fbd7f1f4200000000000000001000ff3d9c7f847c847c847c847c847c847c847c9c7fff3d00000000000000001000ff3d9c7f9c7f9c7f9c7f847c9c7f9c7f9c7f9c7fff3d00000000000000001000bf35bf35bf35bf357b7f847c7b7fbf35bf35bf35bf3500000000000000001020100010000d007f2d7b7f847c7b7f7f2d000000000000000000000000000000000000000010007f2d187f847c187f7f2d000000000000000000000000000000000000000010003f25187f187f187f3f25000000000000000000000000000000000000000010003f253f253f253f253f2500000000000000000000', '아줌마 신하균 김병만 권상우 박보영 이은결 송중기 우현 김래원 백성현 윤시윤 이동욱 이장우 곽한구 한지민 김현중 김길중 현영 원빈 구준표 강하늘 강민수 이지은 박현우 정하늘 송민호 최유리 김도영 한서연 박재민 이소라 오민재 정수현 김지우 박상혁 이가은 김영훈 오지민 정은주 박시영 한지우 최민정 이재원 김소희 유승호 정다은 송지혜 박지성 이영희 김상철 장민혁 윤지수 이보라 박도현 한솔이 송다영 박재영 유나은 이은솔 이찬호 박영수 한미래 최상민 이지혁 김상아 한상은 최다솜 박진수 이다은 최민수 이하늘 사람 연필 하늘 종이 소망 비밀 꿈틀 꽃잎 강물 바위 햇살 무지개 바구니 꽃병 조각 바람개비 카메라 탁자 의자 소파 장미 해바라기 민들레 나팔꽃 손수건 거울 화분 칠판 손톱 발톱 머리 눈물 눈동자 별자리 안개 나침반 비둘기 독수리 도마뱀 나비효과 바나나 딸기 사과 감자 은행나무 대나무 소나무 느티나무 쌀알 햇빛 우박 눈꽃 태양 달 별 목성 우주선 별똥별 천체 새벽별 저녁 낮 밤 검정 파랑 초록 분홍 고동 자주 카페 우유 젓가락 김하늘 지은탁 ');
INSERT INTO `_robot_clan_list` VALUES ('5', 'Z', '주원', '0000000000000000630cb07bd67ff07f00000000000000000000000000000000000000000000630cac7bb07bd67ff07f0000000000000000000000000000000000000000630c4d7fac7bb07bd67ff07f000000000000016761560042a03540290000630c087f4d7f00000000d67ff07f000000000000016700000000a0354029630cc27e087f00000000630cd67ff07f0000867b0000000000000042a0354029606ec27e00000000630cb07bd67ff07fac7b00000000000061560042a035630c606ec27e087f0000ac7b630cd67ff07f000000000000016761560042630c0000000000000000000000000000d67ff07f00000000627701676156630c00000000000000000000000000000000d67ff07f0000867b62770167630c000000000000000000000000000000000000d67ff07fac7b867b6277630c0000000000000000000000000000000000000000d67ff07fac7b867b000000000000000000000000000000000000000000000000d67ff07fac7b0000000000000000000000000000', '미륵 이승기 이현우 엠씨몽 주원 이종석 김창완 정일우 미달이 조진웅 박시후 이민기 이제훈 유아인 정우성 문근영 현빈 현아 윤아 티파니 정려원 장희빈 태진아 이루 김연아 박용규 공유 한가인 한예슬 구준엽 이지린 최지호 손예진 김태훈 유진아 이현정 조민수 정미래 이지영 박상민 김하늘 최정민 장수빈 이정수 윤상희 최지연 오현수 윤하늘 이은지 김종원 정우진 박하나 한상혁 최유빈 이주현 김소영 정민호 송가희 박찬호 이재희 김하연 오세훈 정민재 최석환 이시안 김태희 정승현 김유빈 정해리 오윤아 윤지영 김도희 정이안 송지훈 박소연 이정훈 정서연 오정우 윤미정 정희주 가위 나비 달빛 바다 바람 새벽 우주 별빛 나무 모래 구름 새소리 숲길 산책 돌멩이 해변 양초 그림자 유리 가방 책상 도서 빗방울 소나기 잔디 우산 신발 바지 책장 의류 단추 벽돌 손길 손잡이 무릎 웃음 전구 촛불 고양이 강아지 달팽이 꽃게 새우 복숭아 고구마 호박 무궁화 국화 버드나무 단풍 참나무 알밤 서리 산호 돌고래 바닷가재 화성 금성 은하수 행성 시간 시계 모래시계 정오 아침 점심 저녁노을 하얀 노랑 주황 보라 무지개색 커피 차 얼음 꽃다발 숟가락 ');

-- ----------------------------
-- Table structure for `_robot_drop`
-- ----------------------------
DROP TABLE IF EXISTS `_robot_drop`;
CREATE TABLE `_robot_drop` (
  `class` enum('군주','기사','요정','마법사','다크엘프') NOT NULL DEFAULT '기사',
  `item_code` int(10) NOT NULL,
  `item_name` varchar(50) NOT NULL DEFAULT '',
  `item_bress` int(10) unsigned NOT NULL DEFAULT '0',
  `count_min` int(10) unsigned NOT NULL DEFAULT '1',
  `count_max` int(10) unsigned NOT NULL DEFAULT '1',
  `chance` int(10) NOT NULL DEFAULT '0',
  PRIMARY KEY (`class`,`item_code`,`item_name`,`item_bress`) USING BTREE
) ENGINE=MyISAM DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of _robot_drop
-- ----------------------------
INSERT INTO `_robot_drop` VALUES ('군주', '8', '일본도', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('기사', '229', '대검', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('요정', '176', '크로스 보우', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('마법사', '230', '마나의 지팡이', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('군주', '1095', '신화 변신 카드', '1', '1', '1', '500');
INSERT INTO `_robot_drop` VALUES ('기사', '1095', '신화 변신 카드', '1', '1', '1', '500');
INSERT INTO `_robot_drop` VALUES ('요정', '1095', '신화 변신 카드', '1', '1', '1', '500');
INSERT INTO `_robot_drop` VALUES ('마법사', '1095', '신화 변신 카드', '1', '1', '1', '500');
INSERT INTO `_robot_drop` VALUES ('군주', '1110', '금빛나의 선물', '1', '1', '1', '300');
INSERT INTO `_robot_drop` VALUES ('기사', '1110', '금빛나의 선물', '1', '1', '1', '300');
INSERT INTO `_robot_drop` VALUES ('요정', '1110', '금빛나의 선물', '1', '1', '1', '300');
INSERT INTO `_robot_drop` VALUES ('마법사', '1110', '금빛나의 선물', '1', '1', '1', '300');
INSERT INTO `_robot_drop` VALUES ('요정', '167', '활 골무', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('요정', '182', '엘름의 축복', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('요정', '82', '요정족 망토', '0', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('요정', '91', '요정족 방패', '0', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('요정', '180', '요정족 판금 갑옷', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('요정', '343', '요정족 티셔츠', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('군주', '187', '파워 글러브', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('기사', '187', '파워 글러브', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('마법사', '187', '파워 글러브', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('군주', '144', '마법 방어 투구', '0', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('기사', '144', '마법 방어 투구', '0', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('군주', '144', '마법 방어 투구', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('기사', '144', '마법 방어 투구', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('요정', '82', '요정족 망토', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('요정', '91', '요정족 방패', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('군주', '88', '마법 망토', '0', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('기사', '88', '마법 망토', '0', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('마법사', '88', '마법 망토', '0', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('군주', '88', '마법 망토', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('기사', '88', '마법 망토', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('마법사', '88', '마법 망토', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('마법사', '351', '마법사 모자', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('마법사', '352', '마법사 옷', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('요정', '180', '요정족 판금 갑옷', '0', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('군주', '81', '티셔츠', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('기사', '81', '티셔츠', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('마법사', '81', '티셔츠', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('군주', '81', '티셔츠', '0', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('기사', '81', '티셔츠', '0', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('마법사', '81', '보호 망토', '0', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('군주', '86', '보호 망토', '0', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('기사', '86', '보호 망토', '0', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('마법사', '86', '보호 망토', '0', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('요정', '86', '보호 망토', '0', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('마법사', '81', '보호 망토', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('군주', '86', '보호 망토', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('기사', '86', '보호 망토', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('마법사', '86', '보호 망토', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('요정', '86', '보호 망토', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('기사', '69', '판금 갑옷', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('기사', '69', '판금 갑옷', '0', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('군주', '356', '강철 장화', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('기사', '356', '강철 장화', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('마법사', '356', '강철 장화', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('요정', '356', '강철 장화', '1', '1', '1', '200');
INSERT INTO `_robot_drop` VALUES ('군주', '108', '갑옷 마법 주문서', '1', '1', '1', '300');
INSERT INTO `_robot_drop` VALUES ('기사', '108', '갑옷 마법 주문서', '1', '1', '1', '300');
INSERT INTO `_robot_drop` VALUES ('마법사', '108', '갑옷 마법 주문서', '1', '1', '1', '300');
INSERT INTO `_robot_drop` VALUES ('요정', '108', '갑옷 마법 주문서', '1', '1', '1', '300');
INSERT INTO `_robot_drop` VALUES ('군주', '107', '무기 마법 주문서', '1', '1', '1', '300');
INSERT INTO `_robot_drop` VALUES ('기사', '107', '무기 마법 주문서', '1', '1', '1', '300');
INSERT INTO `_robot_drop` VALUES ('마법사', '107', '무기 마법 주문서', '1', '1', '1', '300');
INSERT INTO `_robot_drop` VALUES ('요정', '107', '무기 마법 주문서', '1', '1', '1', '300');

-- ----------------------------
-- Table structure for `_robot_skill`
-- ----------------------------
DROP TABLE IF EXISTS `_robot_skill`;
CREATE TABLE `_robot_skill` (
  `class` enum('군주','기사','요정','마법사') NOT NULL DEFAULT '군주',
  `skill_uid` int(10) unsigned NOT NULL DEFAULT '0',
  `skill_name` varchar(50) NOT NULL DEFAULT '',
  `skill_type` enum('버프','디버프','단일공격마법','범위공격마법','힐','mp회복마법','서먼몬스터') NOT NULL DEFAULT '버프',
  `사용레벨` tinyint(3) NOT NULL DEFAULT '0',
  `시전확률` double(10,0) NOT NULL DEFAULT '100',
  `시전무기` enum('모든무기','한손검','양손검','한손검&양손검','활') NOT NULL DEFAULT '모든무기',
  `공격대상` enum('유저&몬스터','유저','몬스터') NOT NULL DEFAULT '유저&몬스터',
  `정령속성` enum('일반','물','바람','땅','불') NOT NULL DEFAULT '일반',
  PRIMARY KEY (`class`,`skill_uid`) USING BTREE,
  KEY `cha_objId` (`class`) USING BTREE,
  KEY `skill` (`skill_uid`) USING BTREE
) ENGINE=MyISAM DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of _robot_skill
-- ----------------------------
INSERT INTO `_robot_skill` VALUES ('마법사', '57', '풀 힐', '힐', '0', '100', '모든무기', '유저', '일반');
INSERT INTO `_robot_skill` VALUES ('요정', '35', '그레이터 힐', '힐', '0', '100', '모든무기', '유저', '일반');
INSERT INTO `_robot_skill` VALUES ('요정', '116', '블러드 투 소울', 'mp회복마법', '0', '100', '모든무기', '유저&몬스터', '일반');
INSERT INTO `_robot_skill` VALUES ('요정', '26', '피지컬 인챈트: DEX', '버프', '0', '100', '모든무기', '유저&몬스터', '일반');
INSERT INTO `_robot_skill` VALUES ('마법사', '26', '피지컬 인챈트: DEX', '버프', '0', '100', '모든무기', '유저&몬스터', '일반');
INSERT INTO `_robot_skill` VALUES ('요정', '42', '피지컬 인챈트: STR', '버프', '0', '100', '모든무기', '유저&몬스터', '일반');
INSERT INTO `_robot_skill` VALUES ('마법사', '42', '피지컬 인챈트: STR', '버프', '0', '100', '모든무기', '유저&몬스터', '일반');
INSERT INTO `_robot_skill` VALUES ('요정', '43', '헤이스트', '버프', '0', '100', '모든무기', '유저&몬스터', '일반');
INSERT INTO `_robot_skill` VALUES ('마법사', '43', '헤이스트', '버프', '0', '100', '모든무기', '유저&몬스터', '일반');
INSERT INTO `_robot_skill` VALUES ('요정', '14', '디크리즈 웨이트', '버프', '0', '100', '모든무기', '유저&몬스터', '일반');
INSERT INTO `_robot_skill` VALUES ('마법사', '14', '디크리즈 웨이트', '버프', '0', '100', '모든무기', '유저&몬스터', '일반');
INSERT INTO `_robot_skill` VALUES ('군주', '14', '디크리즈 웨이트', '버프', '0', '100', '모든무기', '유저&몬스터', '일반');
INSERT INTO `_robot_skill` VALUES ('마법사', '52', '홀리 워크', '버프', '0', '100', '모든무기', '유저&몬스터', '일반');
INSERT INTO `_robot_skill` VALUES ('기사', '16', '쇼크 스턴', '디버프', '0', '50', '양손검', '유저', '일반');
INSERT INTO `_robot_skill` VALUES ('기사', '55', '리덕션 아머', '버프', '0', '100', '모든무기', '유저&몬스터', '일반');
INSERT INTO `_robot_skill` VALUES ('요정', '115', '트리플 애로우', '단일공격마법', '0', '100', '활', '유저&몬스터', '일반');
INSERT INTO `_robot_skill` VALUES ('마법사', '45', '이럽션', '단일공격마법', '0', '20', '모든무기', '유저&몬스터', '일반');
INSERT INTO `_robot_skill` VALUES ('마법사', '44', '캔슬레이션', '단일공격마법', '0', '30', '모든무기', '유저', '일반');
INSERT INTO `_robot_skill` VALUES ('요정', '132', '워터 라이프', '버프', '0', '100', '모든무기', '유저&몬스터', '물');
INSERT INTO `_robot_skill` VALUES ('요정', '121', '스트라이커 게일', '디버프', '0', '20', '모든무기', '유저', '바람');
INSERT INTO `_robot_skill` VALUES ('요정', '119', '폴루트 워터', '디버프', '0', '20', '모든무기', '유저', '물');
INSERT INTO `_robot_skill` VALUES ('마법사', '46', '선 버스트', '단일공격마법', '0', '20', '모든무기', '유저&몬스터', '일반');
INSERT INTO `_robot_skill` VALUES ('마법사', '71', '디케이 포션', '디버프', '0', '40', '모든무기', '유저', '일반');
INSERT INTO `_robot_skill` VALUES ('마법사', '74', '미티어 스트라이크', '범위공격마법', '0', '10', '모든무기', '유저&몬스터', '일반');
INSERT INTO `_robot_skill` VALUES ('마법사', '77', '디스인티그레이트', '단일공격마법', '0', '5', '모든무기', '유저&몬스터', '일반');
INSERT INTO `_robot_skill` VALUES ('마법사', '35', '그레이터 힐', '힐', '0', '100', '모든무기', '유저', '일반');
INSERT INTO `_robot_skill` VALUES ('마법사', '68', '이뮨 투 함', '버프', '0', '100', '모든무기', '유저', '일반');
INSERT INTO `_robot_skill` VALUES ('마법사', '9', '큐어 포이즌', '버프', '0', '100', '모든무기', '유저', '일반');
INSERT INTO `_robot_skill` VALUES ('마법사', '37', '리무브 커스', '버프', '0', '100', '모든무기', '유저', '일반');
INSERT INTO `_robot_skill` VALUES ('요정', '9', '큐어 포이즌', '버프', '0', '100', '모든무기', '유저', '일반');
INSERT INTO `_robot_skill` VALUES ('요정', '37', '리무브 커스', '버프', '0', '100', '모든무기', '유저', '일반');
INSERT INTO `_robot_skill` VALUES ('마법사', '67', '어드밴스 스피릿', '버프', '0', '100', '모든무기', '유저', '일반');
INSERT INTO `_robot_skill` VALUES ('마법사', '48', '블레스 웨폰', '버프', '0', '100', '모든무기', '유저', '일반');
INSERT INTO `_robot_skill` VALUES ('요정', '124', '버닝 웨폰', '버프', '0', '100', '모든무기', '유저', '일반');
INSERT INTO `_robot_skill` VALUES ('요정', '48', '블레스 웨폰', '버프', '0', '100', '모든무기', '유저', '일반');
INSERT INTO `_robot_skill` VALUES ('요정', '136', '소울 오브 프레임', '버프', '0', '100', '모든무기', '유저', '일반');
INSERT INTO `_robot_skill` VALUES ('요정', '137', '아이언 스킨', '버프', '0', '100', '모든무기', '유저', '일반');
INSERT INTO `_robot_skill` VALUES ('마법사', '23', '버서커스', '버프', '0', '100', '모든무기', '유저', '일반');
INSERT INTO `_robot_skill` VALUES ('요정', '135', '스톰 샷', '버프', '0', '100', '모든무기', '유저', '일반');
INSERT INTO `_robot_skill` VALUES ('요정', '133', '네이쳐스 블레싱', '힐', '0', '100', '모든무기', '유저', '일반');
INSERT INTO `_robot_skill` VALUES ('군주', '101', '샤이닝 실드', '버프', '0', '100', '모든무기', '유저', '일반');
INSERT INTO `_robot_skill` VALUES ('군주', '100', '글로잉 웨폰', '버프', '0', '100', '모든무기', '유저', '일반');
INSERT INTO `_robot_skill` VALUES ('군주', '309', '브레이브 멘탈', '버프', '0', '100', '모든무기', '유저', '일반');
INSERT INTO `_robot_skill` VALUES ('군주', '308', '브레이브 아바타', '버프', '0', '100', '모든무기', '유저', '일반');
INSERT INTO `_robot_skill` VALUES ('요정', '128', '네이쳐스 터치', '힐', '0', '100', '모든무기', '유저', '일반');

-- ----------------------------
-- Table structure for `_robot_talk`
-- ----------------------------
DROP TABLE IF EXISTS `_robot_talk`;
CREATE TABLE `_robot_talk` (
  `uid` int(5) NOT NULL AUTO_INCREMENT,
  `keyword` varchar(255) CHARACTER SET utf8 NOT NULL,
  `ment` varchar(255) CHARACTER SET utf8 NOT NULL,
  PRIMARY KEY (`uid`) USING BTREE,
  KEY `idx_keyword` (`keyword`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=56 DEFAULT CHARSET=euckr ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of _robot_talk
-- ----------------------------
INSERT INTO `_robot_talk` VALUES ('1', '안녕]하이]ㅎㅇ', '안녕하세요, &님! 오늘 기분은 어때요?]&님 반가워요!]좋은 하루 되세요!');
INSERT INTO `_robot_talk` VALUES ('2', '뭐해]뭐하고있어]뭐함', '저는 지금 &님과 이야기 중이에요!]아무것도 안 하고 있었어요, &님]멍 때리고 있어요]저녁에 뭐 먹을지 생각 중이에요');
INSERT INTO `_robot_talk` VALUES ('3', '이름]너이름]너 이름이 뭐야]네이름', '제 이름은 $입니다!]&님의 친구, $예요!]저는 &님의 친구, $이에요!]$ 입니다!');
INSERT INTO `_robot_talk` VALUES ('4', '고마워]감사]땡큐', '저야말로 고마워요, &님!]언제든 도움이 필요하면 불러주세요!]감사합니다, &님!');
INSERT INTO `_robot_talk` VALUES ('5', '뭐할까]추천', '산책은 어떠세요?]맛있는 거 드시는 건 어때요?]책 읽기도 좋아요!]게임 한 판?');
INSERT INTO `_robot_talk` VALUES ('6', '심심해]지루해', '저랑 대화할까요?]노래 들어볼까요?]산책 추천해요!]퀴즈 내드릴까요?');
INSERT INTO `_robot_talk` VALUES ('7', '사랑해', '저도 &님을 정말 좋아해요!]사랑해요, &님!]고마워요, &님!]저는 &님을 응원합니다!');
INSERT INTO `_robot_talk` VALUES ('8', '잘자]굿나잇]잘자요]굿밤', '좋은 꿈 꾸세요, &님!]편안한 밤 되세요!]내일도 힘내요, &님!');
INSERT INTO `_robot_talk` VALUES ('9', '잘있어]잘잇어]', '&님도 건강하게 지내세요!]언제든 다시 불러주세요!]다음에 또 만나요!');
INSERT INTO `_robot_talk` VALUES ('10', '밥먹었어]식사했어]밥 먹었어', '아직이요! &님은요?]방금 먹었어요!]배고파요, &님은요?');
INSERT INTO `_robot_talk` VALUES ('11', '심심해', '재밌는 이야기 해드릴까요?]퀴즈 맞추기 해볼래요?]노래 추천해드릴까요?');
INSERT INTO `_robot_talk` VALUES ('12', '오늘날씨', '오늘 날씨가 정말 좋아요!]비가 올 것 같아요!]맑은 하루예요!]날씨가 흐려요!');
INSERT INTO `_robot_talk` VALUES ('13', '힘들어]피곤해', '많이 힘드셨군요. 잠시 쉬어가세요!]&님, 화이팅! 힘내세요!]저랑 이야기하면 기운 날 거예요!');
INSERT INTO `_robot_talk` VALUES ('14', '좋아하는음식]좋아하는 음식', '저는 피자를 제일 좋아해요!]치킨도 좋아해요!]요즘 라면에 빠졌어요!]&님은요?');
INSERT INTO `_robot_talk` VALUES ('15', '취미]취미뭐야', '독서가 취미예요!]영화 보는 걸 좋아해요!]음악 듣는 걸 즐겨요!');
INSERT INTO `_robot_talk` VALUES ('16', '놀자', '좋아요! 뭐 하고 놀까요?]게임할까요?]퀴즈 내드릴까요?');
INSERT INTO `_robot_talk` VALUES ('17', '웃겨줘]재밌는얘기', '아재개그 들어보실래요? “돼지가 좋아하는 음악은 뭘까요? 돼지쏭!”]재밌는 이야기 들려드릴까요?');
INSERT INTO `_robot_talk` VALUES ('18', '나 몇살 같아]내 나이', '음… 20대 초반 느낌이에요!]비밀로 할게요!]&님은 항상 젊어 보여요!');
INSERT INTO `_robot_talk` VALUES ('19', '잘했어]수고했어', '칭찬해 주셔서 감사합니다, &님!]&님도 고생 많으셨어요!]멋져요, &님!');
INSERT INTO `_robot_talk` VALUES ('20', '게임하자', '어떤 게임을 하고 싶으신가요?]고전게임도 좋아해요!]');
INSERT INTO `_robot_talk` VALUES ('21', '퀴즈]문제내줘', '좋아요! 첫 번째 문제: 대한민국의 수도는 어디일까요?]');
INSERT INTO `_robot_talk` VALUES ('22', '서울', '정답입니다, &님! 정말 똑똑하시네요!]');
INSERT INTO `_robot_talk` VALUES ('23', '배고파', '뭐라도 챙겨 드세요!]간단한 간식 추천드려요!]혹시 라면 좋아하세요?');
INSERT INTO `_robot_talk` VALUES ('24', '졸려', '잠시 눈을 붙이는 것도 좋아요!]스트레칭 하실래요?]커피 한 잔 어때요?');
INSERT INTO `_robot_talk` VALUES ('25', '뭐가재밌어', '최근 인기 있는 드라마 보셨나요?]유튜브 영상 추천드려요!]');
INSERT INTO `_robot_talk` VALUES ('26', '기분좋아]행복해', '좋은 일이 있었나 봐요!]&님이 행복하니 저도 좋아요!]기쁨을 함께 나눠요!');
INSERT INTO `_robot_talk` VALUES ('27', '기분안좋아]우울해', '무슨 일 있으세요? 듣고 있어요.]힘내세요, &님! 저랑 얘기해요!]조금만 더 버텨봐요!');
INSERT INTO `_robot_talk` VALUES ('28', '운동추천]운동', '스트레칭부터 해보세요!]가벼운 산책도 좋고, 집에서 홈트도 추천해요!');
INSERT INTO `_robot_talk` VALUES ('29', '뭐하지]뭐할까]모하지]모할까', '새로운 취미를 시작해보세요!]가까운 공원 산책 어떠세요?]');
INSERT INTO `_robot_talk` VALUES ('30', '얼마]가격이]', '제시요.]&님 제시 해주세요.]가격 제시요]선제시 하세요');
INSERT INTO `_robot_talk` VALUES ('31', '일본도 삽니다.]일도 삽니다.]일도 사요]일본도 사요', '&님 얼마에 사세요?]9일도 팝니다.]&님 10일도 살래요? 가격 제시좀..]일본도 팝니다~]8일도 팜!');
INSERT INTO `_robot_talk` VALUES ('32', '일본도 팝니다]일도 팝니다]일도 팔아요]일본도 팔아요', '&님 얼마에 파세요?]9일도 삽니다.]&님 가격 제시좀..]일본도 삽니다~]8일도 삼!');
INSERT INTO `_robot_talk` VALUES ('33', '크로스보우 삽니다.]크로 삽니다.]크로 사요]크로스보우 사요', '&님 얼마에 사세요?]9크로 팝니다.]&님 10크로 살래요? 가격 제시좀..]크로 팝니다~]8크로 팜!');
INSERT INTO `_robot_talk` VALUES ('34', '크로스보우 팝니다]크로 팝니다]크로 팔아요]크로 팔아요', '&님 얼마에 파세요?]9크로 삽니다.]&님 가격 제시좀..]크로스보우 삽니다~]8크로 삼!');
INSERT INTO `_robot_talk` VALUES ('35', '장궁 삼]장궁 삽니다]장궁 사요]장궁 구해요', '&님 얼마에 사세요?]9장궁 팝니다.]&님 10장궁 살래요? 가격 제시좀..]장궁 팝니다~]8장궁 팜!');
INSERT INTO `_robot_talk` VALUES ('36', '장궁 팜]장궁 팝니다]장궁 팔아요]장궁 팔아요', '&님 얼마에 파세요?]9장궁 삽니다.]&님 가격 제시좀..]장궁 삽니다~]8장궁 삼!');
INSERT INTO `_robot_talk` VALUES ('37', '레벨 많이 올렸어요?]렙업 마니함?]요즘 렙업 어때요?', '&님은 레벨 많이 올렸어요?]경험치 존나 안올라요]경험치 오르는게 안보여요]넹 열렙 했어요!]제가 &님보다 레벨 더 높을걸요');
INSERT INTO `_robot_talk` VALUES ('38', '득템 함?]득템 했어요?]득템 했어?]아이템좀 먹었어요?]아이템좀 먹음?', '네! 1시간 동안 젤데이 10장 넘게 먹었어요ㅎ]아니요 템 겁나 안나와요]저주케릭인가봐요. 템이 너무 안나와요]&님 저 저 오벨먹음 대박임!');
INSERT INTO `_robot_talk` VALUES ('39', '죽었어요?]죽음?]경험치 떨굼?', '아니요. 딸피로 겨우 베르함 ㅎ]아...짜증나]1시간동안 올린 경험치 인데 죽어서 망함]경치 복구 할돈이 없음');
INSERT INTO `_robot_talk` VALUES ('40', '돈좀 있음?]아덴 많아요?]아덴 많이 벌었어요?]아덴좀 모았나요?]아덴좀 모았어요?', '아덴 엄청 안나와요..]저 아덴 오늘만 100만 넘게 모음]&님 아덴좀 빌려 드림? 저 10억 있음 ㅋㅋ]저 그지에요 ㅠㅠ &님 저 10만아덴만..]템 마추느라 아덴 다씀;');
INSERT INTO `_robot_talk` VALUES ('41', '님]님아]저기요]', '네?]&님 저요?]&님 저 부르신건가요?]ㅇㅇ?]');
INSERT INTO `_robot_talk` VALUES ('42', '아]야]이봐', 'ㅇㅇ??]어? 나 부름?]말이 짧다?]뭐라고?]& 나 부름?]& 너 지금 나 부른거냐?');
INSERT INTO `_robot_talk` VALUES ('43', '밥은?]밥먹음?]밥먹었어?]밥먹었어요?]밥 먹었어?]밥 먹었어요?]밥은요?]밥 먹음?]밥먹엇어?', '아니요ㅠㅠ 아침부터 쫄쫄..]어제부터 지금까지 못먹었어요]배고파요..밥사주세요]네 배불러요.]아까 치킨 3마리 먹었어요!]파송송 계란탁~라면 먹었어요]&님은 밥 먹었어요?]저는 먹었답니다~]&님도 밥 먹었어요?]응! & 프로는 식사 잡쉈어?');
INSERT INTO `_robot_talk` VALUES ('44', '돼지]많이도 먹네]돼진', '뭐라고요! &님 너무 하네요]먹는 걸로 뭐라 그러냐]ㅇㅇ 나 100키로 넘음]손 보여 줄까?]&님 저 돼지 아니에요!]ㄴㄴ 님 거울좀 보삼ㅋ');
INSERT INTO `_robot_talk` VALUES ('45', '100kg넘지]백키로넘지]100 넘지]백키로 넘지]100kg 넘지]100넘지]백넘지', '읔 어떻게 알았지?]&님도 100 넘겠구만]아니요! 아직 99.99 에요!');
INSERT INTO `_robot_talk` VALUES ('46', '나 100 안넘어]100안넘어]백 안넘]백안넘', '구라 즐~]&님 거울 보세요ㅋㅋ]님 손 보여 줘봐요]그럼 150 ? ㅋㅋ');
INSERT INTO `_robot_talk` VALUES ('47', '잘가]안녕히가세요]ㅂㅂ2]바이]ㅂ2]bey', '안녕히계세요!]&님도 잘가요]다음에 또 만나요~]즐겜 되세요. &님 ^^]즐~!]즐린 하세요');
INSERT INTO `_robot_talk` VALUES ('48', '즐', '&님도 즐린~]즐겜 되세요]즐겜 하세요~]뒤질래?]&님 즐!]즐겜요~]&님 즐겜요~]& 즐!!!');
INSERT INTO `_robot_talk` VALUES ('49', '내가 불렀다]내가 부름]내가불렀다]내가부름]너부름', '왜 불러 병신아]왜 불러?]뭐 왜 너 뭐 돼? 확씨!]& 부른 이유가 뭐야?');
INSERT INTO `_robot_talk` VALUES ('50', '왜케쌔]쌔네요]쌔다]짱쌔]개아파]님 아픔]님 아프', '제가좀 쌔죠?]&님도 템좀 마추세요]저 현질함]&님 저 1000장 바름 ㅋ]&님도 후원좀 하세요!]돈쓰면 강해짐!');
INSERT INTO `_robot_talk` VALUES ('51', '개약하]개약해]좁밥]좆밥]', '월급날 강해진다!]&님 월급날 강해져서 올게요!]님좆 개큼?]니좃이다!]& 너는 내가 기억 했다');
INSERT INTO `_robot_talk` VALUES ('52', '바보]멍청이]말미잘', '영구 없다~]&님 영구 없다~!]콩나물 팍팍 무쳤냐~?]저 바보 아니거든요! &님이 바보지]응 반사~무지개 반사!]&님 해삼~]바보는 바다의 보배지롱');
INSERT INTO `_robot_talk` VALUES ('53', '반사', '반사 *100000]슈퍼 울트라 무지개 반사~!]응 & 바보~]ㅉㅉㅉ');
INSERT INTO `_robot_talk` VALUES ('54', '삽니다', '응 안팔아요~]안팜 ㅋ]응 안팔죠!]& 한테는 안팔죠]&님께는 안팔아요!');
INSERT INTO `_robot_talk` VALUES ('55', 'ㅅㅂ]시발]십알]십팔]18]씨발]씨팔]씹팔]씨불', '& 미쳤네 ㅡㅡ]욕하는 꼬라지 봐라]인성 조졌네]& 욕하네 신고 해야지]&님 말이 심하시네요!]인성 나오네]& 저새끼 인성 봐라');
